<!DOCTYPE html><head> <meta charset="utf-8"> <meta name="viewport" content="width=device-width"> <title>Privacy Policy</title> <style>body{font-family: "Helvetica Neue", Helvetica, Arial, sans-serif; padding:1em;}</style></head>
	<body>
		<div style="text-align: left;">
			<p>
				<span style="font-size:18px;"><strong>Pol&iacute;tica de Privacidade</strong></span></p>
			<p>
				<span style="font-size:16px;"><strong>M&uacute;sicas Evang&eacute;licas IEQ</strong> &eacute; um aplicativo fornecido gratuitamente por mim, F&aacute;bio Euz&eacute;bio dos Santos, e destina-se a ser utilizado como tal.</span></p>
			<p>
				<span style="font-size:16px;">Esta p&aacute;gina &eacute; usada para informar os visitantes sobre as pol&iacute;ticas com a coleta, uso e divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es pessoais, caso algu&eacute;m decida usar o aplicativo.</span></p>
			<p>
				<span style="font-size:16px;">Se voc&ecirc; optar por us&aacute;-lo, voc&ecirc; concorda com a coleta e uso de informa&ccedil;&otilde;es em rela&ccedil;&atilde;o a esta pol&iacute;tica. </span></p>
			<p>
				<span style="font-size:16px;">As informa&ccedil;&otilde;es pessoais coletadas s&atilde;o usadas para fornecer e melhorar o aplicativo. </span></p>
			<p>
				<span style="font-size:16px;">Nenhuma de suas informa&ccedil;&otilde;es ser&aacute; compartilhada, exceto conforme descrito nesta Pol&iacute;tica de Privacidade.</span></p>
			<p>
				<span style="font-size:18px;"><strong>Coleta e Uso de Informa&ccedil;&atilde;o</strong></span></p>
			<p>
				<span style="font-size:16px;">Para uma melhor experi&ecirc;ncia, ao usar o&nbsp;</span><strong style="font-size: 16px;">M&uacute;sicas Evang&eacute;licas IEQ</strong><span style="font-size:16px;">, poder&aacute; ser solicitado o fornecimento algumas informa&ccedil;&otilde;es pessoais, incluindo, mas n&atilde;o limitando-se, ao ID do Facebook e, na op&ccedil;&atilde;o de contate-nos, suas sugest&otilde;es incluindo nome e e-mail. </span></p>
			<p>
				<span style="font-size:16px;">As informa&ccedil;&otilde;es solicitadas ser&atilde;o enviadas via email automatizado e mantidas em meu e-mail.</span></p>
			<p>
				<span style="font-size:16px;">O aplicativo tamb&eacute;m usa servi&ccedil;os de terceiros que podem coletar informa&ccedil;&otilde;es usadas para identific&aacute;-lo.</span></p>
			<p>
				<span style="font-size:16px;">Link para a pol&iacute;tica de privacidade de provedores de servi&ccedil;os de terceiros usados ​​pelo aplicativo</span></p>
			<p>
				<span style="font-size:16px;">Google Play Services</span></p>
			<p>
				<span style="font-size:16px;"><span style="font-size:18px;"><strong>Links Para </strong></span></span><strong style="font-size: 18px;">Outros Sites</strong><span style="font-size: 18px;">&nbsp;</span></p>
			<p>
				<span style="font-size:16px;">O&nbsp;</span><strong style="font-size: 16px;">M&uacute;sicas Evang&eacute;licas IEQ&nbsp;</strong><span style="font-size: 16px;">cont&eacute;m links para outros sites.&nbsp;</span></p>
			<p>
				<span style="font-size:16px;">Ao clicar em um link de terceiros, voc&ecirc; ser&aacute; direcionado para esse site. </span></p>
			<p>
				<span style="font-size:16px;">Observe que estes sites externos n&atilde;o s&atilde;o operados por mim. Portanto, aconselho que revise a Pol&iacute;tica de Privacidade desses sites. </span></p>
			<p>
				<span style="font-size:16px;">N&atilde;o tenho controle e n&atilde;o me responsabilizo pelo conte&uacute;do, pol&iacute;ticas de privacidade ou pr&aacute;ticas de sites ou servi&ccedil;os de terceiros.</span></p>
			<p>
				<span style="font-size:16px;"><span style="font-size:18px;"><strong>Privacidade infantil</strong></span></span></p>
			<p>
				<span style="font-size:16px;">O&nbsp;</span><strong style="font-size: 16px;">M&uacute;sicas Evang&eacute;licas IEQ&nbsp;</strong><span style="font-size: 16px;">n&atilde;o abordam ningu&eacute;m com idade inferior a 13 anos.&nbsp;</span></p>
			<p>
				<span style="font-size:16px;">Nenhuma informa&ccedil;&atilde;o </span><span style="font-size: 16px;">de identifica&ccedil;&atilde;o pessoal de crian&ccedil;as com menos de 13 anos&nbsp;</span><span style="font-size: 16px;">ser&aacute; r</span><span style="font-size: 16px;">ecolhida&nbsp;</span><span style="font-size: 16px;">intencionalmente</span></p>
			<p>
				<span style="font-size:16px;">No caso de descobrir que uma crian&ccedil;a com menos de 13 anos forneceu informa&ccedil;&otilde;es pessoais, as mesmas ser&atilde;o exclu&iacute;das de&nbsp;</span><span style="font-size: 16px;">imediatamente</span><span style="font-size: 16px;">.&nbsp;</span></p>
			<p>
				<span style="font-size:16px;">Se voc&ecirc; &eacute; pai / m&atilde;e ou respons&aacute;vel legal e sabe que seu filho forneceu informa&ccedil;&otilde;es pessoais, entre em contato para que eu possa tomar as provid&ecirc;ncias necess&aacute;rias.</span></p>
			<p>
				<span style="font-size:16px;"><span style="font-size:18px;"><strong>Seguran&ccedil;a</strong></span></span></p>
			<p>
				<span style="font-size:16px;">Valorizo ​​sua confian&ccedil;a em fornecer suas informa&ccedil;&otilde;es pessoais, por isso estou me esfor&ccedil;ando para usar meios comercialmente aceit&aacute;veis ​​de proteg&ecirc;-los. </span></p>
			<p>
				<span style="font-size:16px;">Lembre-se de que nenhum m&eacute;todo de transmiss&atilde;o pela Internet ou m&eacute;todo de armazenamento eletr&ocirc;nico &eacute; 100% seguro e confi&aacute;vel, e n&atilde;o posso garantir sua seguran&ccedil;a absoluta.</span></p>
			<p>
				<span style="font-size:16px;"><span style="font-size:18px;"><strong>Altera&ccedil;&otilde;es a esta pol&iacute;tica de privacidade</strong></span></span></p>
			<p>
				<span style="font-size:16px;">Poder&atilde;o ocorrer altera&ccedil;&otilde;es nesta Pol&iacute;tica de Privacidade de tempos em tempos. Assim, aconselho que revise esta p&aacute;gina periodicamente para quaisquer altera&ccedil;&otilde;es. </span></p>
			<p>
				<span style="font-size:16px;">Notificarei de quaisquer altera&ccedil;&otilde;es publicando a nova Pol&iacute;tica de Privacidade nesta p&aacute;gina. </span></p>
			<p>
				<span style="font-size:16px;">Estas altera&ccedil;&otilde;es entram em vigor imediatamente ap&oacute;s serem publicadas nesta p&aacute;gina.</span></p>
			<p>
				<span style="font-size:16px;"><span style="font-size:18px;"><strong>Contato</strong></span></span></p>
			<p>
				<span style="font-size:16px;">Em caso de d&uacute;vidas ou sugest&otilde;es sobre esta Pol&iacute;tica de Privacidade, n&atilde;o hesite em entrar em contato.</span></p>
		</div>
		<p>
			&nbsp;</p>
	</body>
</html>
